CFBundleDisplayName = "Elenco di link";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Elenco di link ad altri siti web";